"CLOSE_BUTTON" = "Закрыть";
"LISTEN_BUTTON" = "Слушать";

"MISSED_CALL" = "Пропущенный";
"MISSED_FACETIME_CALL" = "Пропущенный вызов FaceTime";

"MISSED_CALL_BANNER_FORMAT" = "Пропущенных вызовов: %@";
"MISSED_FACETIME_BANNER_FORMAT" = "Пропущенных вызовов FaceTime: %@";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "Новых сообщений автоответчика: %@";

"BLOCKED_CALLER" = "Аноним";
"UNKNOWN_CALLER" = "Неизвестный";

"MISSED_CALL_UNLOCK_ACTION" = "позвонить";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "Позвоните";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "просмотреть";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "Просмотрите";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "Вызов FaceTime";

"VOICEMAIL" = "Автоответч.";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Новые сообщения автоответчика";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "Новых сообщений автоответчика: %d";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "Новых сообщений автоответчика: 1";

"VOICEMAIL_UNLOCK_ACTION" = "слушать";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "Прослушайте";